Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/press_releases_fi/saamsotepalvtiedote2008.pdf.tmx
Source language: fin
Languages: sme

source: S AAMENKIELIS TEN SOS IAALI- JA TERVEYS PALVELUJEN S AATAVUUD EN TURVAAMIS EKS I 600 000 EUROA
sme: S ÁMEGIELAT S OS IÁLA- JA DEARVVAŠ VUOĐABÁLVALUS AID OAŽŽUMA DORVVAS TEAPMAI 600 000 EURO

source: - S aamelaiskäräjät ja saamelaisalueen kunnat ovat sopineet saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseksi osoitetun valtionavustuksen käytöstä vuonna 2008.
sme: - S ámediggi ja sámeguovllu gielddat leat soahpan sámegielat sosiála- ja dearvvaš vuođabálvalusaid dorvvasteapmái čujuhuvvon mearreruđa geavaheamis jagi 2008.

source: Saamelaisten kielellisten ja kulttuuristen oikeuksien toteuttamiseksi on valtion talousarviossa ollut vuodesta 2002 lähtien erillinen valtionavustus.
sme: Sámiid gielalaš ja kultuvrralaš vuoigatvuođaid ollašuhttima várás stáhta bušeahtas lea leamaš jagis 2002 rájes sierra stáhtadoarjja.

source: Valtionavustus maksetaan Saamelaiskäräjien kautta saamelaisten kotiseutualueen kunnille.
sme: Stáhtadoarjja máksojuvvo Sámedikki bakte sámeguovllu gielddaide.

source: Saamelaisalueen kuntien esittämä määrärahantarve saamenkielisiin sosiaali- ja terveyspalveluihin oli vuodelle 2008 yhteensä 1.051.
sme: Sámeguovllu gielddaid ovdanbuktan mearreruhtadárbu sámegielat sosiála- ja dearvvašvuođabálvalusaid várás lei jahkái 2008 oktiibuot 1.051.000 euro.

source: 600 000 euron valtionavustus jakautui saamelaisalueen kuntien kesken seuraavasti: Enontekiön kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 77 000 euroa:
sme: 600 000 euro stáhtadoarjja juohkašuvai sámeguovllu gielddaid gaskkas čuovvovaččat: Eanodaga gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 77 000 euro:

source: - Saamenkielisen päivähoidon turvaaminen Hetassa 32 000 €
sme: - Sámegielat beaivedivššu dorvvasteapmi Heahtás 32 000 €

source: - Saamenkielinen kotiavustaja ostopalveluna 20 000 €
sme: - Sámegielat ruoktoveahkki oastinbálvalussan 20 000 €

source: - Saamenkielinen kehittäjä-sosiaalityöntekijä 25 000 €
sme: - Sámegielat ovddideaddji-sosiálabargi 25 000 €

source: Inarin kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 319 455 euroa:
sme: Anára gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 319 455 euro:

source: - Inarin pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 44 790 €
sme: - Anára davvisámegielat joavkobearašbeaiveruovttu doaimma dorvvasteapmi 44 790 €

source: - Ivalon pohjoissaamenkielisen ryhmäperhepäiväkodin toiminnan turvaaminen 33 390 €
sme: - Avvila davvisámegielat joavkobearašbeaiveruovttu doaimma dorvvasteapmi 33 390 €

source: - Inarinsaamen kielipesä 64 000 €
sme: - Anárašgielat giellabeassi 64 000 €

source: - Koltansaamenkielinen terveydenhoitaja/palveluneuvoja Sevettijärven alueelle 26 825 €
sme: - Nuortalašgielat dearvvašvuođadikšu/bálvalanrávvejeaddji Čeavetjávrri guovllus 26 825 €

source: - Koltansaamenkielinen kotipalvelutyöntekijä Sevettijärven alueelle 31 550 €
sme: - Nuortalašgielat ruovttubálvalusbargi Čeavetjávrri guovllus 31 550 €

source: - Pohjoissaamen/inarinsaamenkielinen/koltansaamenkielinen lähihoitaja (M ännikön palvelukoti) 30 000 €
sme: - Davvisámegielat/anáraš gielat/nuortalaš gielat lagašdivššár (M ännikkö bálvalanruoktu) 30 000 €

source: - Koltansaamenkielinen kylätyöntekijä Sevettijärven alueelle 20 000 € Pohjoissaamen/inarinsaamenkielinen/koltansaamenkielinen lähihoitaja (terveyskeskus) 33 000 €
sme: - Nuortalašgielat gilibargi Čeavetjávrri guovllus 20 000 € - Davvisámegielat/anáraš gielat/nuortalaš gielat lagašdivššár (dearvvašvuođaguovddáš) 33 000 €

source: - Ivalon koltansaamenkielinen kielipesä 35 900 €
sme: - Avvila nuortalaš gielat giellabeassi 35 900 €

source: Sodankylän kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 59 545 euroa:
sme: Soađegili gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 59 545 euro:

source: - Saamenkielinen lähihoitaja Sodankylän keskustan koti- ja laitoshoidossa oleville saamenkielisille vanhuksille sekä saamenkielisten terveyspalvelujen tarjoamiseksi Vuotson alueella sekä saamenkielinen seniorityöntekijä Vuotson alueelle 35 000 €
sme: - Sámegielat lagašdivššár Soađegili guovddáža ruovttu-ja lágádusdivššus leahkki sámegielat boarrásiidda ja sámegielat dearvvašvuođabálvalusaid fállamii Vuohču guovllus ja sámegielat seniorbargi Vuohču guovllus oktiibuot 35 000 €

source: - Saamen kielipesä Biedju 24 545 €
sme: - Sámegielat giellabeassi, Biedju 24 545 €

source: Utsjoen kunnan saamenkielisten sosiaali- ja terveyspalvelujen turvaamiseen yhteensä 144 000 euroa:
sme: Ohcejoga gieldda sámegielat sosiála- ja dearvvašvuođabálvalusaid dorvvasteapmái oktiibuot 144.000 euro:

source: - Saamenkielisen päivähoidon turvaaminen Utsjoen kirkonkylässä 56 000 €
sme: - Sámegielat beaivedivššu doarvvasteapmi Ohcejoga girkosiiddas 56 000 €

source: - Saamenkielinen perhetyö 28 000 €
sme: - Sámegielat bearašbargu 28 000 €

source: - Karasjoen kriisi- ja insestikeskuksen sopimuksen jatkaminen 1000 €
sme: - Kárášjoga kriisa- ja inseastaguovddáža soahpamuša joatkin 1000 €

source: - Auttaja-Aslak –toiminta 44 000 €
sme: - Veahkke-Ásllat -doaibma 44 000 €

source: - Hoivatyöntekijä 15 000 €
sme: - Divššodanbargi 15 000 €
